/* Localized versions of Info.plist keys */

CFBundleName = "Orthopaedic Studio";
CFBundleShortVersionString = "1.3.0";
CFBundleGetInfoString = "Orthopaedic Studio version 1.3.0, Copyright (c) 2010-2012 Carl Siversson, Spectronic AB, Helsingborg, Sweden";
NSHumanReadableCopyright = "Copyright (c) 2010-2012 Carl Siversson, Spectronic AB, Helsingborg, Sweden";
